export const REVIEWS = {
  antarctica: [
    {
      "name": "Олександра",
      "surname": "Косенко",
      "expedition": "Антарктида 2022",
      "social": "https://www.instagram.com/____syanya____/",
      "review": "Важко підібрати слова, щоб описати весь пройдений шлях. В голові ще досі не уклалось розуміння, де ти був і як ти взагалі там опинився. Це було серйозним випробуванням: спочатку були сльози, потім стиснуті зуби і думка: «що я тут роблю?» десь трохи страху, трохи відчаю і, нарешті - жадана нагорода - сюрреалістичний потусторонній світ. Але я знаю одне, пройде час і всі труднощі забудуться, і мене огортатиме задоволення від того, що я була в Антарктиді. Залишиться факт, що не круїзний лайнер, а експедиція на парусній яхті, де ти не «турист», а «Сrew». Залишиться задоволення від розуміння того, що я одна з небагатьох, хто зміг потрапити на станцію «Академік Вернадський». Залишаться моменти щастя і радості, які пережити можна було лише в таких умовах. Залишаться круті знайомства і люди. Залишаться неймовірні фотографії і місця, в які потрапити можна не інакше як на парусній яхті. Залишаться згадка про чарівні білі ночі, найгарніші заходи сонця, найнижчі хмари на всій планеті, до яких, здається, що можна ось так просто доторкнутись рукою. Paganelstudio, дякую вам! Ви зробили неймовірну історію в моєму житті. Тепер мої нові знайомства будуть починатись так: «привіт, я - Саша і я була в Антарктиді»"
    },
    {
      "name": "Олександр",
      "surname": "Войцеховський",
      "expedition": "Антарктида 2022",
      "social": "https://www.facebook.com/voytsekhovskyy",
      "review": "Мріі здійснюються разом з paganel! Незабутні враження від Антарктики на невиличкій яхті у тісному колі однодумців не йдуть до порівняння з ніяким круізником. Незабутня атмосфера, краєвиди, однодумці та єкіпаж. Щиро дякую за пригоду."
    }
  ],
  zimbabwe: [
    {
      "name": "Linda",
      "surname": "Biuka-Nosko",
      "expedition": "Зімбабве-Замбія-Ботсвана 2023",
      "social": " https://www.facebook.com/linda.biukanosko",
      "review": "!Ребята! Какие же вы все крутые! Как с вами было здорово. Я просто не ожидала, что буду мечтать о новой поездке с вами еще сидя в аэропорту. Женя- ты просто лучший гид. Душевный и клёвый. Олегу спасибо за четкую организацию. Благодаря Паганелям у нас получился onelifetrip. Ни одной осечки!!! Каждый день был полон эмоций , смеха и абсолютного счастья!Обожаю вас всех!Жаль, что не со всеми обнялись на прощание.Всем отличной дороги домой и до новых встреч!"
    }
  ]
}
